Repository: kmelve/UiBeta
Catalog: library/translation/*.po
Languages: no_nn

source: This post is password protected. Enter the password to view comments.
no_nn: Dette innlegget er passordbeskytta. Skriv inn passord for å sjå kommentarar.

source: Response
no_nn: Svar

source: Responses
no_nn: Svar

source: One
no_nn: Ein

source: No
no_nn: Nei

source: to
no_nn: til

source: Comments are closed.
no_nn: Kommentarar stengd.

source: Leave a Reply
no_nn: Skriv eit svar

source: Leave a Reply to %s
no_nn: Skriv eit svart til %s

source: You must be
no_nn: Du skal være

source: logged in
no_nn: Innlogga

source: to post a comment
no_nn: for å kommentere

source: Logged in as
no_nn: Innlogga som

source: Log out of this account
no_nn: Logg ut av denne kontoen

source: Log out
no_nn: Logg ut

source: Name
no_nn: Namn

source: (required)
no_nn: (obligatorisk)

source: Your Name
no_nn: Ditt namn

source: Email
no_nn: Epost

source: Your Email
no_nn: Din epost

source: will not be published
no_nn: vil ikkje publiserast.

source: Website
no_nn: Nettstad

source: Your Website
no_nn: Din nettstad

source: Your Comment Here...
no_nn: Din kommentar her…

source: Submit Comment
no_nn: Send inn kommentar

source: You can use these tags
no_nn: Du kan nytte desse HTML-taggane

source: Page %s
no_nn: Side %s

source: Posts Categorized:
no_nn: Kategoriserte innlegg:

source: Posted
no_nn: Skriven

source: by
no_nn: av

source: filed under
no_nn: sortert under

source: Read more
no_nn: Les meir

source: (Edit)
no_nn: (Rediger)

source: Your comment is awaiting moderation.
no_nn: Din kommentar er under godkjenning.

source: Search for:
no_nn: Søk etter:

source: Search the Site...
no_nn: Søk på nettsiden…

source: Epic 404 - Article Not Found
no_nn: Episk 404 – Artikkelen eksisterar ikkje.

source: The article you were looking for was not found, but maybe try looking again!
no_nn: Kva enn det var du så etter, så fant me det ikkje. Kanskje du skal prøve om att?

source: Search Results for:
no_nn: Søkeresultat for:

source: Read more on
no_nn: Les meir på

source: Posts Tagged:
no_nn: Innlegg tagga med:

source: Posts By:
no_nn: Innlegg av:

source: Daily Archives:
no_nn: Dagleg arkiv:

source: Monthly Archives:
no_nn: Månedlige arkiv:

source: Yearly Archives:
no_nn: Årlige arkiv:

source: Custom Tags
no_nn: Brukerdefinerte taggar

source: Tag
no_nn: Tagg

source: Tags
no_nn: Taggar

source: Read the rest of this entry
no_nn: Les resten av innlegget

source: Sorry, no attachments matched your criteria.
no_nn: Orsak, ingen av vedlegga traff kriteria dine

source: &laquo; Older Entries
no_nn: &laquo; Eldre innlegg

source: Newer Entries &raquo;
no_nn: Nyare innlegg &raquo;

source: is powered by
no_nn: drivast av

source: Not Found
no_nn: Fant ikkje

source: Sorry, but the requested resource was not found on this site.
no_nn: Orsak, men den ressursen kan ikkje finnast på denne nettsida

source: Please activate some Widgets.
no_nn: Aktiver nokon småprogramm

source: Read more &raquo;
no_nn: Les meir &raquo;

source: Custom Types
no_nn: Brukerdefinerte typer:

source: Custom Post
no_nn: Brukerdefinerte innlegg

source: Add New
no_nn: Lag ny

source: Add New Custom Type
no_nn: Lag ny brukerdefinert type

source: Edit
no_nn: Rediger

source: Edit Post Types
no_nn: Rediger Innleggstyper

source: New Post Type
no_nn: Ny innleggstype

source: View Post Type
no_nn: Sjå innleggstype

source: Search Post Type
no_nn: Søk innleggstype

source: Nothing found in the Database.
no_nn: Intet fundet i Databasen.

source: Nothing found in Trash
no_nn: Intet fundet i Papirkurven

source: This is the example custom post type
no_nn: Dette er et ekempel på en brugerdefineret indlæg type.

source: Custom Categories
no_nn: Brugerdefinerede Kategorier

source: Custom Category
no_nn: Brugerdefineret Kategori

source: Search Custom Categories
no_nn: Søg Brugerdefinerede Kategorier

source: All Custom Categories
no_nn: Alle Brugerdefinerede Kategorier

source: Parent Custom Category
no_nn: Forældre Brugerdefineret Kategori

source: Parent Custom Category:
no_nn: Forældre Brugerdefineret Kategori:

source: Edit Custom Category
no_nn: Rediger Brugerdefineret Kategori

source: Update Custom Category
no_nn: Updater brugerdefineret Kategori

source: Add New Custom Category
no_nn: Tilføj Nyt Brugerdefineret Kategori

source: New Custom Category Name
no_nn: Nyt Brugerdefineret Kategori Navn

source: Custom Tag
no_nn: Brugerdefineret Tag

source: Search Custom Tags
no_nn: Søg Brugerdefinerede Tags

source: All Custom Tags
no_nn: Alle Brugerdefinerede Tags

source: Parent Custom Tag
no_nn: Forældre Brugerdefineret Tag

source: Parent Custom Tag:
no_nn: Forældre Brugerdefineret Tag:

source: Edit Custom Tag
no_nn: Rediger Brugerdefineret Tag

source: Update Custom Tag
no_nn: Opdater Brugerdefineret Tag

source: Add New Custom Tag
no_nn: Tilføj Nyt Brugerdefineret Tag

source: New Custom Tag Name
no_nn: Nyt Brugerdefineret Tag Navn
